{"the_human_body": ["The human body includes the entire structure of a human being and comprises \n", "a head, neck, trunk \n", "(which includes the thorax and abdomen), \n", "arms and hands, legs and feet. \n", "Every part of the body is composed of various types of cells, \n", "the fundamental unit of life.\n", "At maturity, the estimated average number of cells in the body is given as \n", "37.2 trillion. \n", "This number is stated to be of partial data and to be used as a starting point for further calculations. \n", "The number given is arrived at by totalling the cell numbers of all the organs of the body and cell types. \n", "The composition of the human body is made up of a number of \n", "certain elements including carbon, calcium and phosphorus.\n", "The study of the human body involves anatomy and physiology. The human body can show anatomical non-pathological anomalies known as variations \n", "which need to be able to be recognised. \n", "Physiology focuses on the systems and their organs of the human body and their functions. \n", "Many systems and mechanisms interact in order to maintain homeostasis."], "lost_body": ["My body as a weapon,\n", "Sometimes fires the wrong way.\n", "Requires forces who do not handle it properly.\n", "My body as a weapon, sometimes takes up friendly fire.\n", "All the while I am at a loss as to whether I should rejoice or apologize.\n", "Wish that I knew more words to accurately convey the right meaning for once.\n", "My body, dressed in sheer purple, illuminated by silken flames-\n", "hang from my silhouette, swings low from my silhouette.\n", "Boys’ a body too, taken down by my own.\n", "Shadowy fingers trace the outskirts of this body, can’t say I feel.\n", "The sentiment all the same, even if the torsos have (but) slightly changed.\n", "My body does not asked to be named (although it should)-\n", "remaining nameless, spilt milk is what it always is, tragic little reminder that it is.\n", "Much more prone to a sad sickness that it sometimes forgets-\n", "takes on all shapes, moves in dangerous ways,\n", "preferring the deeper darkness that binds a moth, binds the bee.\n", "Binds me.\n", "A sick sadness that holds my body down farther- binds me deeper.\n", "My body as a tool, my body never as it is, My body."]}